[
	{"title":"Ya es posible verificar tu salud mental", 
		"imgmid":"tarado.jpg", 
		"description1":"Según un estudio de la universidad de Princeton, uno de cada cuatro individuos sufre algún tipo de minusvalía psíquica. Exhaustivas pruebas de campo efectuadas a lo largo de 20 años así lo demuestran. 'No cabe la más mínima duda de que esto es así'' ha declarado John Morris, psicólogo jefe de la investigación", 
		"description2":"Y añadió: 'Ahora estamos en condiciones de afirmar que existe una sencilla prueba para calibrar si usted padece algún problema mental. Reúnase para tomar unas cervezas con 3 amigos, es importante que se trate de una actividad relajada y distendida. Obsérvelos durante al menos media hora. Si no nota nada extraño es muy probable que el tarado sea usted", 
		"datetime":"15/04/2017"},
	{"title":"Muere una vaca acosada sexualmente por un burro", 
		"imgmid":"burro_vaca.jpg", 
		"description1":"El dueño del rumiante ha presentado una solicitud de indemnización. El municipio de San Roque, en Cádiz decididó adquirir un burro para el portal de Belén viviente que instalan todos los años en Navidad. El burro pasa el resto del año en una finca de la localidad lindante con la del propietario de la vaca fallecida, que se dedicaba a la producción de leche.",
		"description2":" La demanda del vecino señala que fue el burro quien acosó sexualmente a la vaca mientras que el Ayuntamiento considera que la vaca provocó al asno. Cipriano Sotillos, concejal del Ayuntamiento, explica que 'se trata de un burro joven, con mucha fuerza, y claro al salir la vaca completamente desnuda con las ubres al aire, pues igual el animal se salió de madre y embistió'. La vaca huyó despavorida y en su huida cayó por un terraplén lo cual le causó la muerte", 
		"datetime":"13/04/2017"},
	{"title":"Compra un kg de mejillones y encuentra un condón", 
		"imgmid":"mejillones.jpg", 
		"description1":"La Unión de Consumidores de Albacete ha anunciado que denunciará a un establecimiento comercial de esta capital después de que una mujer encontrara un preservativo en un kilo de mejillones frescos que acababa de comprar", 
		"description2":"La señora se llevó una desagradable sorpresa cuando al ir a preparar los moluscos que había adquirido minutos antes encontró que 'entremedias iba un preservativo'. Según el presidente de esta organización lo ocurrido 'es anecdótico pero verdaderamente preocupante'", 
		"datetime":"12/04/2017"}
]
